{
  "quote_1": {
    "en": "Planting even a single tree today creates shade and oxygen for generations tomorrow.",
    "hi": "आज एक भी पेड़ लगाने से कल की पीढ़ियों के लिए छाया और ऑक्सीजन का सृजन होता है।",
    "ta": "இன்று ஒரு மரத்தை நடுவது நாளைய தலைமுறைக்கு நிழலையும் ஆக்ஸிஜனையும் உருவாக்குகிறது.",
    "te": "ఈరోజు ఒక్క చెట్టునైనా నాటడం వల్ల రేపటి తరాలకు నీడ, ఆక్సిజన్‌ ​​లభిస్తాయి.",
    "kn": "ಇಂದು ಒಂದೇ ಒಂದು ಮರವನ್ನು ನೆಟ್ಟರೆ ನಾಳೆ ಪೀಳಿಗೆಗೆ ನೆರಳು ಮತ್ತು ಆಮ್ಲಜನಕವನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ.",
    "ml": "ഇന്ന് ഒരു മരം പോലും നട്ടുവളർത്തുന്നത് നാളെ തലമുറകൾക്ക് തണലും ഓക്സിജനും സൃഷ്ടിക്കും.",
    "gu": "આજે એક પણ વૃક્ષ વાવવાથી આવતીકાલની પેઢીઓ માટે છાંયડો અને ઓક્સિજન મળે છે.",
    "bn": "আজ একটি গাছ রোপণ করলে আগামী প্রজন্মের জন্য ছায়া ও অক্সিজেন তৈরি হয়।",
    "pa": "ਅੱਜ ਇੱਕ ਵੀ ਰੁੱਖ ਲਗਾਉਣਾ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਲਈ ਛਾਂ ਅਤੇ ਆਕਸੀਜਨ ਪੈਦਾ ਕਰਦਾ ਹੈ।",
    "mr": "आज एक झाड लावल्याने उद्याच्या पिढ्यांसाठी सावली आणि प्राणवायू निर्माण होतो.",
    "or": "ଆଜି ବି ଗୋଟିଏ ଗଛ ଲଗାଇବା ଆସନ୍ତାକାଲି ପି generations ଼ି ପାଇଁ ଛାଇ ଏବଂ ଅମ୍ଳଜାନ ସୃଷ୍ଟି କରେ |"
  },
  "quote_2": {
    "en": "A clean environment reflects the respect and love we show toward our planet.",
    "hi": "स्वच्छ वातावरण हमारे ग्रह के प्रति हमारे द्वारा दर्शाए गए सम्मान और प्यार को दर्शाता है।",
    "ta": "சுத்தமான சூழல் நமது கிரகத்தின் மீது நாம் காட்டும் மரியாதை மற்றும் அன்பை பிரதிபலிக்கிறது.",
    "te": "పరిశుభ్రమైన వాతావరణం మన గ్రహం పట్ల మనం చూపించే గౌరవం మరియు ప్రేమను ప్రతిబింబిస్తుంది.",
    "kn": "ಸ್ವಚ್ಛ ಪರಿಸರವು ನಮ್ಮ ಗ್ರಹದ ಕಡೆಗೆ ನಾವು ತೋರಿಸುವ ಗೌರವ ಮತ್ತು ಪ್ರೀತಿಯನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ.",
    "ml": "ശുദ്ധമായ അന്തരീക്ഷം നമ്മുടെ ഗ്രഹത്തോട് നാം കാണിക്കുന്ന ആദരവും സ്നേഹവും പ്രതിഫലിപ്പിക്കുന്നു.",
    "gu": "સ્વચ્છ વાતાવરણ એ આપણા ગ્રહ પ્રત્યે આપણે જે આદર અને પ્રેમ બતાવીએ છીએ તે પ્રતિબિંબિત કરે છે.",
    "bn": "একটি পরিষ্কার পরিবেশ আমাদের গ্রহের প্রতি আমরা যে শ্রদ্ধা এবং ভালবাসা দেখাই তা প্রতিফলিত করে।",
    "pa": "ਇੱਕ ਸਾਫ਼ ਵਾਤਾਵਰਣ ਸਾਡੇ ਗ੍ਰਹਿ ਪ੍ਰਤੀ ਸਾਡੇ ਦੁਆਰਾ ਦਿਖਾਏ ਗਏ ਸਤਿਕਾਰ ਅਤੇ ਪਿਆਰ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।",
    "mr": "स्वच्छ वातावरण आपण आपल्या ग्रहाबद्दल दाखवत असलेला आदर आणि प्रेम दर्शवतो.",
    "or": "ଏକ ପରିଷ୍କାର ପରିବେଶ ଆମ ଗ୍ରହ ପ୍ରତି ଥିବା ସମ୍ମାନ ଏବଂ ପ୍ରେମକୁ ପ୍ରତିଫଳିତ କରେ |"
  },
  "quote_3": {
    "en": "Donating blood is a simple act of kindness that can save multiple lives.",
    "hi": "रक्तदान दयालुता का एक सरल कार्य है जो कई लोगों की जान बचा सकता है।",
    "ta": "இரத்த தானம் என்பது பல உயிர்களைக் காப்பாற்றும் எளிய கருணைச் செயலாகும்.",
    "te": "రక్తదానం చేయడం అనేది బహుళ ప్రాణాలను కాపాడే ఒక సాధారణ దయ.",
    "kn": "ರಕ್ತದಾನವು ದಯೆಯ ಸರಳ ಕ್ರಿಯೆಯಾಗಿದ್ದು ಅದು ಬಹು ಜೀವಗಳನ್ನು ಉಳಿಸುತ್ತದೆ.",
    "ml": "ഒന്നിലധികം ജീവൻ രക്ഷിക്കാൻ കഴിയുന്ന ലളിതമായ ഒരു കാരുണ്യ പ്രവർത്തനമാണ് രക്തം ദാനം ചെയ്യുന്നത്.",
    "gu": "રક્તદાન એ દયાનું એક સરળ કાર્ય છે જે બહુવિધ જીવન બચાવી શકે છે.",
    "bn": "রক্ত দান করা একটি সহজ কাজ যা একাধিক জীবন বাঁচাতে পারে।",
    "pa": "ਖੂਨ ਦਾਨ ਕਰਨਾ ਦਿਆਲਤਾ ਦਾ ਇੱਕ ਸਧਾਰਨ ਕਾਰਜ ਹੈ ਜੋ ਕਈ ਜਾਨਾਂ ਬਚਾ ਸਕਦਾ ਹੈ।",
    "mr": "रक्तदान ही दयाळूपणाची एक साधी कृती आहे ज्यामुळे अनेक जीव वाचू शकतात.",
    "or": "ରକ୍ତ ଦାନ ଏକ ଦୟାଳୁ କାର୍ଯ୍ୟ ଯାହା ଏକାଧିକ ଜୀବନ ରକ୍ଷା କରିପାରିବ |"
  },
  "quote_4": {
    "en": "Your small step toward recycling inspires others to take bigger environmental actions.",
    "hi": "रीसाइक्लिंग की दिशा में आपका छोटा कदम दूसरों को बड़े पर्यावरणीय कदम उठाने के लिए प्रेरित करता है।",
    "ta": "மறுசுழற்சி நோக்கிய உங்கள் சிறிய படி, பெரிய சுற்றுச்சூழல் நடவடிக்கைகளை எடுக்க மற்றவர்களை ஊக்குவிக்கிறது.",
    "te": "రీసైక్లింగ్ వైపు మీ చిన్న అడుగు పెద్ద పర్యావరణ చర్యలు తీసుకోవడానికి ఇతరులను ప్రేరేపిస్తుంది.",
    "kn": "ಮರುಬಳಕೆಯ ಕಡೆಗೆ ನಿಮ್ಮ ಸಣ್ಣ ಹೆಜ್ಜೆ ದೊಡ್ಡ ಪರಿಸರ ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಇತರರನ್ನು ಪ್ರೇರೇಪಿಸುತ್ತದೆ.",
    "ml": "പുനരുപയോഗത്തിലേക്കുള്ള നിങ്ങളുടെ ചെറിയ ചുവടുവയ്പ്പ് വലിയ പാരിസ്ഥിതിക പ്രവർത്തനങ്ങൾ നടത്താൻ മറ്റുള്ളവരെ പ്രചോദിപ്പിക്കുന്നു.",
    "gu": "રિસાયક્લિંગ તરફ તમારું નાનું પગલું અન્ય લોકોને પર્યાવરણીય મોટા પગલાં લેવા માટે પ્રેરણા આપે છે.",
    "bn": "পুনর্ব্যবহারের দিকে আপনার ছোট পদক্ষেপ অন্যদেরকে আরও বড় পরিবেশগত পদক্ষেপ নিতে অনুপ্রাণিত করে।",
    "pa": "ਰੀਸਾਈਕਲਿੰਗ ਵੱਲ ਤੁਹਾਡਾ ਛੋਟਾ ਕਦਮ ਹੋਰਾਂ ਨੂੰ ਵਾਤਾਵਰਣ ਸੰਬੰਧੀ ਵੱਡੀਆਂ ਕਾਰਵਾਈਆਂ ਕਰਨ ਲਈ ਪ੍ਰੇਰਿਤ ਕਰਦਾ ਹੈ।",
    "mr": "पुनर्वापराच्या दिशेने तुमचे छोटे पाऊल इतरांना मोठ्या पर्यावरणीय कृती करण्यास प्रेरित करते.",
    "or": "ରିସାଇକ୍ଲିଂ ଦିଗରେ ତୁମର ଛୋଟ ପଦକ୍ଷେପ ଅନ୍ୟମାନଙ୍କୁ ବଡ଼ ପରିବେଶ କାର୍ଯ୍ୟ କରିବାକୁ ପ୍ରେରଣା ଯୋଗାଏ |"
  },
  "quote_5": {
    "en": "Every time you refuse plastic, you are saving marine life and protecting oceans.",
    "hi": "हर बार जब आप प्लास्टिक को अस्वीकार करते हैं, तो आप समुद्री जीवन को बचा रहे हैं और महासागरों की रक्षा कर रहे हैं।",
    "ta": "ஒவ்வொரு முறையும் நீங்கள் பிளாஸ்டிக்கை மறுக்கிறீர்கள், நீங்கள் கடல் வாழ் உயிரினங்களை காப்பாற்றுகிறீர்கள் மற்றும் கடல்களை பாதுகாக்கிறீர்கள்.",
    "te": "మీరు ప్లాస్టిక్‌ను తిరస్కరించిన ప్రతిసారీ, మీరు సముద్ర జీవులను కాపాడుతున్నారు మరియు మహాసముద్రాలను రక్షిస్తున్నారు.",
    "kn": "ನೀವು ಪ್ಲಾಸ್ಟಿಕ್ ಅನ್ನು ನಿರಾಕರಿಸಿದಾಗಲೆಲ್ಲಾ, ನೀವು ಸಮುದ್ರ ಜೀವನವನ್ನು ಉಳಿಸುತ್ತಿದ್ದೀರಿ ಮತ್ತು ಸಾಗರಗಳನ್ನು ರಕ್ಷಿಸುತ್ತಿದ್ದೀರಿ.",
    "ml": "ഓരോ തവണയും നിങ്ങൾ പ്ലാസ്റ്റിക് നിരസിക്കുന്നു, നിങ്ങൾ സമുദ്രജീവികളെ സംരക്ഷിക്കുകയും സമുദ്രങ്ങളെ സംരക്ഷിക്കുകയും ചെയ്യുന്നു.",
    "gu": "જ્યારે પણ તમે પ્લાસ્ટિકનો ઇનકાર કરો છો, ત્યારે તમે દરિયાઇ જીવન બચાવો છો અને મહાસાગરોનું રક્ષણ કરો છો.",
    "bn": "যতবার আপনি প্লাস্টিক প্রত্যাখ্যান করছেন, আপনি সামুদ্রিক জীবন রক্ষা করছেন এবং মহাসাগরগুলিকে রক্ষা করছেন।",
    "pa": "ਹਰ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਪਲਾਸਟਿਕ ਤੋਂ ਇਨਕਾਰ ਕਰਦੇ ਹੋ, ਤੁਸੀਂ ਸਮੁੰਦਰੀ ਜੀਵਨ ਨੂੰ ਬਚਾ ਰਹੇ ਹੋ ਅਤੇ ਸਮੁੰਦਰਾਂ ਦੀ ਰੱਖਿਆ ਕਰ ਰਹੇ ਹੋ।",
    "mr": "प्रत्येक वेळी तुम्ही प्लास्टिकला नकार देता, तुम्ही सागरी जीवन वाचवत आहात आणि महासागरांचे संरक्षण करत आहात.",
    "or": "ପ୍ରତ୍ୟେକ ଥର ଯେତେବେଳେ ଆପଣ ପ୍ଲାଷ୍ଟିକକୁ ମନା କରନ୍ତି, ଆପଣ ସାମୁଦ୍ରିକ ଜୀବନ ରକ୍ଷା କରୁଛନ୍ତି ଏବଂ ସମୁଦ୍ରର ସୁରକ୍ଷା କରୁଛନ୍ତି |"
  },
  "quote_6": {
    "en": "The cleanliness of our surroundings directly impacts the health and happiness of our communities.",
    "hi": "हमारे परिवेश की स्वच्छता सीधे हमारे समुदायों के स्वास्थ्य और खुशी पर प्रभाव डालती है।",
    "ta": "நமது சுற்றுப்புறத்தின் தூய்மை நமது சமூகத்தின் ஆரோக்கியத்தையும் மகிழ்ச்சியையும் நேரடியாகப் பாதிக்கிறது.",
    "te": "మన పరిసరాల పరిశుభ్రత మన కమ్యూనిటీల ఆరోగ్యం మరియు సంతోషాన్ని నేరుగా ప్రభావితం చేస్తుంది.",
    "kn": "ನಮ್ಮ ಸುತ್ತಮುತ್ತಲಿನ ಸ್ವಚ್ಛತೆ ನಮ್ಮ ಸಮುದಾಯಗಳ ಆರೋಗ್ಯ ಮತ್ತು ಸಂತೋಷದ ಮೇಲೆ ನೇರವಾಗಿ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ.",
    "ml": "നമ്മുടെ ചുറ്റുപാടുകളുടെ ശുചിത്വം നമ്മുടെ സമൂഹങ്ങളുടെ ആരോഗ്യത്തെയും സന്തോഷത്തെയും നേരിട്ട് ബാധിക്കുന്നു.",
    "gu": "આપણી આસપાસની સ્વચ્છતા આપણા સમુદાયના આરોગ્ય અને સુખને સીધી અસર કરે છે.",
    "bn": "আমাদের চারপাশের পরিচ্ছন্নতা সরাসরি আমাদের সম্প্রদায়ের স্বাস্থ্য এবং সুখকে প্রভাবিত করে।",
    "pa": "ਸਾਡੇ ਆਲੇ-ਦੁਆਲੇ ਦੀ ਸਫਾਈ ਸਾਡੇ ਭਾਈਚਾਰਿਆਂ ਦੀ ਸਿਹਤ ਅਤੇ ਖੁਸ਼ਹਾਲੀ 'ਤੇ ਸਿੱਧਾ ਅਸਰ ਪਾਉਂਦੀ ਹੈ।",
    "mr": "आपल्या सभोवतालच्या स्वच्छतेचा थेट परिणाम आपल्या समुदायाच्या आरोग्यावर आणि आनंदावर होतो.",
    "or": "ଆମ ପରିବେଶର ପରିଷ୍କାର ପରିଚ୍ଛନ୍ନତା ଆମ ସମ୍ପ୍ରଦାୟର ସ୍ୱାସ୍ଥ୍ୟ ଏବଂ ସୁଖକୁ ସିଧାସଳଖ ପ୍ରଭାବିତ କରିଥାଏ |"
  },
  "quote_7": {
    "en": "Blood donation takes only minutes but can provide a lifetime of hope for someone.",
    "hi": "रक्तदान में केवल कुछ मिनट लगते हैं लेकिन यह किसी के लिए जीवन भर की आशा प्रदान कर सकता है।",
    "ta": "இரத்த தானம் சில நிமிடங்கள் மட்டுமே எடுக்கும் ஆனால் ஒருவருக்கு வாழ்நாள் முழுவதும் நம்பிக்கையை அளிக்கும்.",
    "te": "రక్తదానానికి కేవలం నిమిషాల సమయం మాత్రమే పడుతుంది, అయితే ఎవరికైనా జీవితకాలం ఆశను అందిస్తుంది.",
    "kn": "ರಕ್ತದಾನವು ಕೇವಲ ನಿಮಿಷಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ ಆದರೆ ಯಾರಿಗಾದರೂ ಜೀವಿತಾವಧಿಯ ಭರವಸೆಯನ್ನು ನೀಡುತ್ತದೆ.",
    "ml": "രക്തദാനത്തിന് മിനിറ്റുകൾ മാത്രമേ എടുക്കൂ, പക്ഷേ ഒരാൾക്ക് ജീവിതകാലം മുഴുവൻ പ്രതീക്ഷ നൽകാം.",
    "gu": "રક્તદાન માત્ર મિનિટો લે છે પરંતુ કોઈને જીવનભર આશા આપી શકે છે.",
    "bn": "রক্তদানে মাত্র কয়েক মিনিট সময় লাগে কিন্তু কারো জন্য সারাজীবনের আশা দিতে পারে।",
    "pa": "ਖੂਨਦਾਨ ਸਿਰਫ ਕੁਝ ਮਿੰਟ ਲੈਂਦਾ ਹੈ ਪਰ ਕਿਸੇ ਲਈ ਜੀਵਨ ਭਰ ਦੀ ਉਮੀਦ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦਾ ਹੈ।",
    "mr": "रक्तदानाला फक्त काही मिनिटे लागतात पण ते एखाद्यासाठी आयुष्यभराची आशा देऊ शकते.",
    "or": "ରକ୍ତ ଦାନ ମାତ୍ର minutes ମିନିଟ୍ ନେଇଥାଏ କିନ୍ତୁ କାହା ପାଇଁ ଆଜୀବନ ଭରସା ଦେଇପାରେ |"
  },
  "quote_8": {
    "en": "If every person planted one tree a year, Earth would heal much faster.",
    "hi": "यदि प्रत्येक व्यक्ति वर्ष में एक पेड़ लगाए, तो पृथ्वी बहुत तेजी से ठीक हो जाएगी।",
    "ta": "ஒவ்வொருவரும் வருடத்திற்கு ஒரு மரத்தை நட்டால், பூமி மிக வேகமாக குணமாகும்.",
    "te": "ప్రతి వ్యక్తి సంవత్సరానికి ఒక చెట్టును నాటినట్లయితే, భూమి చాలా వేగంగా నయం అవుతుంది.",
    "kn": "ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯು ವರ್ಷಕ್ಕೆ ಒಂದು ಮರವನ್ನು ನೆಟ್ಟರೆ, ಭೂಮಿಯು ಹೆಚ್ಚು ವೇಗವಾಗಿ ಗುಣವಾಗುತ್ತದೆ.",
    "ml": "ഓരോ വ്യക്തിയും വർഷത്തിൽ ഒരു മരം നട്ടുപിടിപ്പിച്ചാൽ, ഭൂമി വളരെ വേഗത്തിൽ സുഖപ്പെടും.",
    "gu": "જો દરેક વ્યક્તિ વર્ષમાં એક વૃક્ષ વાવે તો પૃથ્વી ખૂબ ઝડપથી સ્વસ્થ થઈ જશે.",
    "bn": "প্রত্যেক মানুষ বছরে একটি করে গাছ লাগালে পৃথিবী অনেক দ্রুত সুস্থ হয়ে উঠবে।",
    "pa": "ਜੇਕਰ ਹਰ ਵਿਅਕਤੀ ਸਾਲ ਵਿੱਚ ਇੱਕ ਰੁੱਖ ਲਗਾਵੇ ਤਾਂ ਧਰਤੀ ਬਹੁਤ ਤੇਜ਼ੀ ਨਾਲ ਠੀਕ ਹੋ ਜਾਵੇਗੀ।",
    "mr": "प्रत्येक व्यक्तीने वर्षातून एक झाड लावले तर पृथ्वी जलद बरी होईल.",
    "or": "ଯଦି ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତି ବର୍ଷକୁ ଗୋଟିଏ ଗଛ ଲଗାନ୍ତି, ପୃଥିବୀ ବହୁତ ଶୀଘ୍ର ଭଲ ହୋଇଯିବ |"
  },
  "quote_9": {
    "en": "Saving water today ensures future generations never suffer from dangerous shortages tomorrow.",
    "hi": "आज पानी बचाने से यह सुनिश्चित होता है कि आने वाली पीढ़ियों को कल कभी भी खतरनाक कमी का सामना नहीं करना पड़ेगा।",
    "ta": "இன்றைய நீரைச் சேமிப்பதன் மூலம் எதிர்கால சந்ததியினர் நாளை அபாயகரமான பற்றாக்குறையால் பாதிக்கப்படுவதில்லை.",
    "te": "ఈరోజు నీటిని పొదుపు చేయడం వల్ల భవిష్యత్తు తరాలకు రేపటి ప్రమాదకరమైన కొరత రాకుండా చూస్తుంది.",
    "kn": "ಇಂದು ನೀರನ್ನು ಉಳಿಸುವುದರಿಂದ ಭವಿಷ್ಯದ ಪೀಳಿಗೆಯು ನಾಳೆ ಅಪಾಯಕಾರಿ ಕೊರತೆಯಿಂದ ಬಳಲುತ್ತಿಲ್ಲ ಎಂದು ಖಚಿತಪಡಿಸುತ್ತದೆ.",
    "ml": "ഇന്നത്തെ ജലം സംരക്ഷിക്കുന്നത് ഭാവി തലമുറയ്ക്ക് നാളെ അപകടകരമായ ക്ഷാമം നേരിടേണ്ടി വരില്ലെന്ന് ഉറപ്പാക്കുന്നു.",
    "gu": "આજે પાણીની બચત એ સુનિશ્ચિત કરે છે કે ભવિષ્યની પેઢી આવતીકાલે ક્યારેય ખતરનાક તંગીનો ભોગ ન બને.",
    "bn": "আজ জল সংরক্ষণ করা নিশ্চিত করে যে ভবিষ্যত প্রজন্ম আগামীকাল কখনও বিপজ্জনক ঘাটতির সম্মুখীন হবে না।",
    "pa": "ਅੱਜ ਪਾਣੀ ਦੀ ਬੱਚਤ ਇਹ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹੈ ਕਿ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਕੱਲ੍ਹ ਨੂੰ ਕਦੇ ਵੀ ਖ਼ਤਰਨਾਕ ਘਾਟ ਦਾ ਸਾਹਮਣਾ ਨਾ ਕਰਨ।",
    "mr": "आज पाण्याची बचत केल्याने भविष्यातील पिढ्यांना उद्या कधीही धोकादायक टंचाईचा सामना करावा लागणार नाही.",
    "or": "ଆଜି ଜଳ ସଞ୍ଚୟ କରିବା ନିଶ୍ଚିତ କରେ ଭବିଷ୍ୟତ ପି generations ଼ି ଆସନ୍ତାକାଲି ବିପଜ୍ଜନକ ଅଭାବର ଶିକାର ହେବେ ନାହିଁ |"
  },
  "quote_10": {
    "en": "When you save electricity, you also fight climate change and protect natural resources.",
    "hi": "जब आप बिजली बचाते हैं, तो आप जलवायु परिवर्तन से भी लड़ते हैं और प्राकृतिक संसाधनों की रक्षा करते हैं।",
    "ta": "நீங்கள் மின்சாரத்தை சேமிக்கும் போது, ​​நீங்கள் காலநிலை மாற்றத்தை எதிர்த்து இயற்கை வளங்களை பாதுகாக்கிறீர்கள்.",
    "te": "మీరు విద్యుత్తును ఆదా చేసినప్పుడు, మీరు వాతావరణ మార్పులతో పోరాడుతారు మరియు సహజ వనరులను రక్షించుకుంటారు.",
    "kn": "ನೀವು ವಿದ್ಯುತ್ ಉಳಿಸಿದಾಗ, ನೀವು ಹವಾಮಾನ ಬದಲಾವಣೆಯ ವಿರುದ್ಧ ಹೋರಾಡುತ್ತೀರಿ ಮತ್ತು ನೈಸರ್ಗಿಕ ಸಂಪನ್ಮೂಲಗಳನ್ನು ರಕ್ಷಿಸುತ್ತೀರಿ.",
    "ml": "നിങ്ങൾ വൈദ്യുതി ലാഭിക്കുമ്പോൾ, നിങ്ങൾ കാലാവസ്ഥാ വ്യതിയാനത്തിനെതിരെ പോരാടുകയും പ്രകൃതി വിഭവങ്ങൾ സംരക്ഷിക്കുകയും ചെയ്യുന്നു.",
    "gu": "જ્યારે તમે વીજળી બચાવો છો, ત્યારે તમે આબોહવા પરિવર્તન સામે પણ લડો છો અને કુદરતી સંસાધનોનું રક્ષણ કરો છો.",
    "bn": "আপনি যখন বিদ্যুৎ সাশ্রয় করেন, আপনি জলবায়ু পরিবর্তনের সাথে লড়াই করেন এবং প্রাকৃতিক সম্পদ রক্ষা করেন।",
    "pa": "ਜਦੋਂ ਤੁਸੀਂ ਬਿਜਲੀ ਦੀ ਬਚਤ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਜਲਵਾਯੂ ਤਬਦੀਲੀ ਨਾਲ ਲੜਦੇ ਹੋ ਅਤੇ ਕੁਦਰਤੀ ਸਰੋਤਾਂ ਦੀ ਰੱਖਿਆ ਕਰਦੇ ਹੋ।",
    "mr": "जेव्हा तुम्ही विजेची बचत करता, तेव्हा तुम्ही हवामान बदलाशीही लढा देता आणि नैसर्गिक संसाधनांचे संरक्षण करता.",
    "or": "ଯେତେବେଳେ ଆପଣ ବିଦ୍ୟୁତ୍ ସଞ୍ଚୟ କରନ୍ତି, ସେତେବେଳେ ଆପଣ ଜଳବାୟୁ ପରିବର୍ତ୍ତନ ସହିତ ଲ fight ନ୍ତି ଏବଂ ପ୍ରାକୃତିକ ସମ୍ପଦର ସୁରକ୍ଷା କରନ୍ତି |"
  },
  "quote_11": {
    "en": "Clean drives unite people, create awareness, and build pride within local communities everywhere.",
    "hi": "स्वच्छ अभियान लोगों को एकजुट करता है, जागरूकता पैदा करता है और हर जगह स्थानीय समुदायों में गौरव पैदा करता है।",
    "ta": "க்ளீன் டிரைவ்கள் மக்களை ஒன்றிணைக்கிறது, விழிப்புணர்வை ஏற்படுத்துகிறது மற்றும் எல்லா இடங்களிலும் உள்ள உள்ளூர் சமூகங்களுக்குள் பெருமையை வளர்க்கிறது.",
    "te": "క్లీన్ డ్రైవ్‌లు ప్రజలను ఏకం చేస్తాయి, అవగాహన కల్పిస్తాయి మరియు ప్రతిచోటా స్థానిక కమ్యూనిటీలలో గర్వాన్ని పెంచుతాయి.",
    "kn": "ಕ್ಲೀನ್ ಡ್ರೈವ್‌ಗಳು ಜನರನ್ನು ಒಂದುಗೂಡಿಸುತ್ತದೆ, ಜಾಗೃತಿ ಮೂಡಿಸುತ್ತದೆ ಮತ್ತು ಎಲ್ಲೆಡೆ ಸ್ಥಳೀಯ ಸಮುದಾಯಗಳಲ್ಲಿ ಹೆಮ್ಮೆಯನ್ನು ಮೂಡಿಸುತ್ತದೆ.",
    "ml": "ക്ലീൻ ഡ്രൈവുകൾ ആളുകളെ ഒന്നിപ്പിക്കുകയും അവബോധം സൃഷ്ടിക്കുകയും എല്ലായിടത്തും പ്രാദേശിക കമ്മ്യൂണിറ്റികളിൽ അഭിമാനം വളർത്തുകയും ചെയ്യുന്നു.",
    "gu": "સ્વચ્છ ડ્રાઇવ લોકોને એક કરે છે, જાગૃતિ લાવે છે અને સ્થાનિક સમુદાયોમાં સર્વત્ર ગૌરવ વધારશે.",
    "bn": "ক্লিন ড্রাইভ মানুষকে একত্রিত করে, সচেতনতা তৈরি করে এবং সর্বত্র স্থানীয় সম্প্রদায়ের মধ্যে গর্ব তৈরি করে।",
    "pa": "ਕਲੀਨ ਡ੍ਰਾਈਵ ਲੋਕਾਂ ਨੂੰ ਇੱਕਜੁੱਟ ਕਰਦੇ ਹਨ, ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰਦੇ ਹਨ, ਅਤੇ ਹਰ ਥਾਂ ਸਥਾਨਕ ਭਾਈਚਾਰਿਆਂ ਵਿੱਚ ਮਾਣ ਪੈਦਾ ਕਰਦੇ ਹਨ।",
    "mr": "स्वच्छ ड्राइव्ह लोकांना एकत्र आणतात, जागरूकता निर्माण करतात आणि सर्वत्र स्थानिक समुदायांमध्ये अभिमान निर्माण करतात.",
    "or": "କ୍ଲିନ୍ ଡ୍ରାଇଭ୍ ଲୋକମାନଙ୍କୁ ଏକତ୍ର କରେ, ସଚେତନତା ସୃଷ୍ଟି କରେ ଏବଂ ସ୍ଥାନୀୟ ସମ୍ପ୍ରଦାୟ ମଧ୍ୟରେ ଗର୍ବ ସୃଷ୍ଟି କରେ |"
  },
  "quote_12": {
    "en": "Planting trees today is cheaper than building oxygen plants tomorrow in polluted cities.",
    "hi": "प्रदूषित शहरों में कल ऑक्सीजन संयंत्र बनाने की तुलना में आज पेड़ लगाना सस्ता है।",
    "ta": "மாசுபட்ட நகரங்களில் நாளை ஆக்சிஜன் ஆலைகளை உருவாக்குவதை விட இன்று மரங்களை நடுவது மலிவானது.",
    "te": "కాలుష్య నగరాల్లో రేపు ఆక్సిజన్ ప్లాంట్లు నిర్మించడం కంటే నేడు చెట్లను నాటడం చౌక.",
    "kn": "ಕಲುಷಿತ ನಗರಗಳಲ್ಲಿ ನಾಳೆ ಆಮ್ಲಜನಕ ಸ್ಥಾವರಗಳನ್ನು ನಿರ್ಮಿಸುವುದಕ್ಕಿಂತ ಇಂದು ಮರಗಳನ್ನು ನೆಡುವುದು ಅಗ್ಗವಾಗಿದೆ.",
    "ml": "മലിനമായ നഗരങ്ങളിൽ നാളെ ഓക്സിജൻ പ്ലാൻ്റുകൾ നിർമ്മിക്കുന്നതിനേക്കാൾ വിലകുറഞ്ഞതാണ് ഇന്ന് മരങ്ങൾ നടുന്നത്.",
    "gu": "પ્રદૂષિત શહેરોમાં આવતીકાલે ઓક્સિજન પ્લાન્ટ બનાવવા કરતાં આજે વૃક્ષો વાવવા સસ્તા છે.",
    "bn": "দূষিত শহরে আগামীকাল অক্সিজেন প্ল্যান্ট তৈরির চেয়ে আজ গাছ লাগানো সস্তা।",
    "pa": "ਅੱਜ ਰੁੱਖ ਲਗਾਉਣਾ ਪ੍ਰਦੂਸ਼ਿਤ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਕੱਲ੍ਹ ਨੂੰ ਆਕਸੀਜਨ ਪਲਾਂਟ ਬਣਾਉਣ ਨਾਲੋਂ ਸਸਤਾ ਹੈ।",
    "mr": "प्रदूषित शहरांमध्ये उद्या ऑक्सिजन प्लांट उभारण्यापेक्षा आज झाडे लावणे स्वस्त आहे.",
    "or": "ପ୍ରଦୂଷିତ ସହରରେ ଆସନ୍ତାକାଲି ଅମ୍ଳଜାନ କାରଖାନା ନିର୍ମାଣ ଅପେକ୍ଷା ଆଜି ବୃକ୍ଷ ରୋପଣ ଶସ୍ତା ଅଟେ |"
  },
  "quote_13": {
    "en": "A community that works together for cleanliness stays stronger, healthier, and happier always.",
    "hi": "जो समुदाय स्वच्छता के लिए मिलकर काम करता है वह हमेशा मजबूत, स्वस्थ और खुश रहता है।",
    "ta": "தூய்மைக்காக ஒன்றிணைந்து செயல்படும் சமூகம் எப்போதும் வலிமையாகவும், ஆரோக்கியமாகவும், மகிழ்ச்சியாகவும் இருக்கும்.",
    "te": "పరిశుభ్రత కోసం కలిసి పనిచేసే సంఘం ఎల్లప్పుడూ బలంగా, ఆరోగ్యంగా మరియు సంతోషంగా ఉంటుంది.",
    "kn": "ಸ್ವಚ್ಛತೆಗಾಗಿ ಒಟ್ಟಾಗಿ ಕೆಲಸ ಮಾಡುವ ಸಮುದಾಯವು ಯಾವಾಗಲೂ ಬಲಿಷ್ಠವಾಗಿ, ಆರೋಗ್ಯಕರವಾಗಿ ಮತ್ತು ಸಂತೋಷದಿಂದ ಇರುತ್ತದೆ.",
    "ml": "ശുചിത്വത്തിനായി ഒരുമിച്ച് പ്രവർത്തിക്കുന്ന ഒരു സമൂഹം എല്ലായ്പ്പോഴും ശക്തവും ആരോഗ്യകരവും സന്തോഷകരവുമായി നിലകൊള്ളുന്നു.",
    "gu": "જે સમુદાય સ્વચ્છતા માટે સાથે મળીને કામ કરે છે તે હંમેશા મજબૂત, સ્વસ્થ અને ખુશ રહે છે.",
    "bn": "পরিষ্কার-পরিচ্ছন্নতার জন্য একসাথে কাজ করে এমন একটি সম্প্রদায় সবসময় শক্তিশালী, স্বাস্থ্যকর এবং সুখী থাকে।",
    "pa": "ਇੱਕ ਭਾਈਚਾਰਾ ਜੋ ਸਵੱਛਤਾ ਲਈ ਇਕੱਠੇ ਕੰਮ ਕਰਦਾ ਹੈ, ਹਮੇਸ਼ਾ ਮਜ਼ਬੂਤ, ਸਿਹਤਮੰਦ ਅਤੇ ਖੁਸ਼ ਰਹਿੰਦਾ ਹੈ।",
    "mr": "स्वच्छतेसाठी एकत्र काम करणारा समुदाय नेहमीच मजबूत, निरोगी आणि आनंदी राहतो.",
    "or": "ପରିଷ୍କାର ପରିଚ୍ଛନ୍ନତା ପାଇଁ ଏକତ୍ର କାର୍ଯ୍ୟ କରୁଥିବା ଏକ ସମ୍ପ୍ରଦାୟ ସର୍ବଦା ଶକ୍ତିଶାଳୀ, ସୁସ୍ଥ ଏବଂ ସୁଖୀ ରହିଥାଏ |"
  },
  "quote_14": {
    "en": "Every eco-action you take today reduces climate disasters threatening future generations of humanity.",
    "hi": "आज आपके द्वारा की गई प्रत्येक पर्यावरण-क्रिया मानवता की भावी पीढ़ियों के लिए खतरा पैदा करने वाली जलवायु आपदाओं को कम करती है।",
    "ta": "இன்று நீங்கள் எடுக்கும் ஒவ்வொரு சுற்றுச்சூழல் நடவடிக்கையும் மனிதகுலத்தின் எதிர்கால சந்ததியினரை அச்சுறுத்தும் காலநிலை பேரழிவுகளைக் குறைக்கிறது.",
    "te": "నేడు మీరు తీసుకునే ప్రతి పర్యావరణ చర్య మానవాళి యొక్క భవిష్యత్తు తరాలను బెదిరించే వాతావరణ విపత్తులను తగ్గిస్తుంది.",
    "kn": "ಇಂದು ನೀವು ತೆಗೆದುಕೊಳ್ಳುವ ಪ್ರತಿಯೊಂದು ಪರಿಸರ ಕ್ರಮವು ಮಾನವೀಯತೆಯ ಭವಿಷ್ಯದ ಪೀಳಿಗೆಗೆ ಬೆದರಿಕೆ ಹಾಕುವ ಹವಾಮಾನ ವಿಪತ್ತುಗಳನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ.",
    "ml": "ഇന്ന് നിങ്ങൾ എടുക്കുന്ന ഓരോ പാരിസ്ഥിതിക പ്രവർത്തനവും മനുഷ്യരാശിയുടെ ഭാവി തലമുറയെ ഭീഷണിപ്പെടുത്തുന്ന കാലാവസ്ഥാ ദുരന്തങ്ങൾ കുറയ്ക്കുന്നു.",
    "gu": "તમે આજે લો છો તે દરેક ઇકો-એક્શન માનવતાની ભાવિ પેઢીઓને જોખમમાં મૂકતી આબોહવા આપત્તિઓને ઘટાડે છે.",
    "bn": "আজ আপনার নেওয়া প্রতিটি ইকো-অ্যাকশন জলবায়ু বিপর্যয় হ্রাস করে যা মানবতার ভবিষ্যত প্রজন্মকে হুমকি দেয়।",
    "pa": "ਅੱਜ ਤੁਹਾਡੇ ਦੁਆਰਾ ਕੀਤੀ ਹਰ ਈਕੋ-ਐਕਸ਼ਨ ਮਨੁੱਖਤਾ ਦੀਆਂ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਨੂੰ ਖਤਰੇ ਵਿੱਚ ਪਾਉਣ ਵਾਲੀਆਂ ਜਲਵਾਯੂ ਆਫ਼ਤਾਂ ਨੂੰ ਘਟਾਉਂਦੀ ਹੈ।",
    "mr": "आज तुम्ही करत असलेल्या प्रत्येक पर्यावरणीय कृतीमुळे मानवतेच्या भावी पिढ्यांना धोका निर्माण करणाऱ्या हवामान आपत्ती कमी होतात.",
    "or": "ଆଜି ଆପଣ ଗ୍ରହଣ କରୁଥିବା ପ୍ରତ୍ୟେକ ଇକୋ-ଆକ୍ସନ୍ ମାନବିକତାର ଭବିଷ୍ୟତ ପି generations ିକୁ ବିପଦ କରୁଥିବା ଜଳବାୟୁ ବିପର୍ଯ୍ୟୟକୁ ହ୍ରାସ କରିଥାଏ |"
  },
  "quote_15": {
    "en": "Blood donors are real heroes who give life without expecting anything in return.",
    "hi": "रक्तदाता असली नायक हैं जो बदले में कुछ भी उम्मीद किए बिना जीवन दे देते हैं।",
    "ta": "இரத்த தானம் செய்பவர்கள் எதையும் எதிர்பாராமல் உயிர் கொடுக்கும் உண்மையான ஹீரோக்கள்.",
    "te": "ప్రతిఫలం ఆశించకుండా ప్రాణం పోసే నిజమైన హీరోలు రక్తదాతలు.",
    "kn": "ಪ್ರತಿಯಾಗಿ ಏನನ್ನೂ ಅಪೇಕ್ಷಿಸದೆ ಜೀವನ ನೀಡುವವರು ರಕ್ತದಾನಿಗಳು ನಿಜವಾದ ಹೀರೋಗಳು.",
    "ml": "തിരിച്ചൊന്നും പ്രതീക്ഷിക്കാതെ ജീവൻ നൽകുന്ന യഥാർത്ഥ ഹീറോകളാണ് രക്തദാതാക്കൾ.",
    "gu": "રક્તદાતાઓ વાસ્તવિક હીરો છે જે બદલામાં કંઈપણ અપેક્ષા રાખ્યા વિના જીવન આપે છે.",
    "bn": "রক্তদাতারা প্রকৃত বীর যারা বিনিময়ে কিছু আশা না করে জীবন দেন।",
    "pa": "ਖੂਨਦਾਨ ਕਰਨ ਵਾਲੇ ਅਸਲੀ ਹੀਰੋ ਹੁੰਦੇ ਹਨ ਜੋ ਬਦਲੇ ਵਿੱਚ ਕਿਸੇ ਵੀ ਚੀਜ਼ ਦੀ ਉਮੀਦ ਕੀਤੇ ਬਿਨਾਂ ਜਾਨ ਦੇ ਦਿੰਦੇ ਹਨ।",
    "mr": "रक्तदान करणारे खरे हिरो असतात जे बदल्यात कशाचीही अपेक्षा न ठेवता जीव देतात.",
    "or": "ରକ୍ତଦାତାମାନେ ପ୍ରକୃତ ହିରୋ ଅଟନ୍ତି, ଯେଉଁମାନେ ପ୍ରତିବଦଳରେ କିଛି ଆଶା ନକରି ଜୀବନ ଦିଅନ୍ତି |"
  }
}